"BUTTON_AUTHENTICATE" = "Gunakan nomor ponsel saya";

"BUTTON_CREATED_ACCOUNT" = "Akun yang dibuat";

"BUTTON_CREATE_ACCOUNT" = "Buat akun";

"BUTTON_CREATING_ACCOUNT" = "Membuat akun";

"BUTTON_DISMISS" = "Singkirkan";

"BUTTON_NOT_NOW" = "Jangan sekarang";

"BUTTON_OK" = "OKE";

"BUTTON_OKAY" = "OKE";

"BUTTON_RESEND_CONF_CODE" = "Kirim ulang kode konfirmasi";

"BUTTON_RETRY" = "Ulangi";

"BUTTON_SENDING_CONF_CODE" = "Mengirim kode konfirmasi";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE" = "Verifikasi";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_FINISHED" = "Terverifikasi";

"BUTTON_SEND_2_STEP_VERIFICATION_CODE_IN_PROGRESS" = "Memverifikasi";

"BUTTON_SEND_CONF_CODE" = "Kirim kode konfirmasi";

"BUTTON_SENT_CONF_CODE" = "Kode konfirmasi yang dikirim";

"BUTTON_SIGNED_IN" = "Masuk";

"BUTTON_SIGNING_IN" = "Masuk";

"BUTTON_SIGN_IN" = "Masuk";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Masuk dengan Twitter";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Coba nomor lain";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Silakan periksa kode Anda dan coba lagi";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Silakan periksa koneksi jaringan Anda dan coba lagi";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Silakan periksa nomor Anda dan coba lagi";

"ERROR_TRY_AGAIN_LATER" = "Kami tidak dapat memasukkan Anda dengan Twitter sekarang. Silakan coba lagi nanti.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Anda sebelumnya telah menetapkan kode verifikasi 2 langkah di <u>digits.com</u>";

"FOOTNOTE_CREATE_ACCOUNT" = "Dengan menyentuh \"Buat akun\" di atas, Anda menyetujui <u>Persyaratan Layanan</u>, <u>Kebijakan Privasi</u>, dan <u>Kebijakan Kuki</u> dari Digits by Twitter, dan bahwa pengguna %@ lainnya dapat menemukan Anda berdasarkan nomor ponsel dan/atau email.";

"FOOTNOTE_SEND_CONF_CODE" = "Dengan menyentuh \"Kirim kode konfirmasi\" di atas, <u>Digits by Twitter</u>, akan mengirimkan pesan SMS untuk mengonfirmasi nomor ponsel Anda.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Masukkan kode verifikasi 2 langkah";

"LABEL_ENTER_CONF_CODE" = "Masukkan kode konfirmasi";

"LABEL_ENTER_PHONE_NUMBER" = "Masukkan nomor ponsel Anda";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Kami menggunakan Digits by Twitter untuk menemukan lebih banyak teman Anda yang menggunakan aplikasi ini. Bila Anda menyentuh Oke, kami akan mengunggah buku alamat Anda ke Digits by Twitter sehingga kami dapat membantu Anda menemukan pengguna %@ yang Anda kenal atau membantu pengguna %@ lainnya menemukan Anda.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Temukan teman Anda";

"LABEL_PLEASE_USE_TWITTER" = "Silakan masuk dengan Twitter";

"LABEL_PLEASE_USE_TWITTER_EXPLANATION" = "Nomor Anda telah terkait dengan sebuah akun Twitter. Silakan masuk dengan Twitter di bawah.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Tidak dapat mengonfirmasi nomor ponsel Anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Maaf, ada masalah saat kami mengirim kode konfirmasi.";

"PARTIAL_FOOTNOTE_THIS_APP" = "aplikasi ini";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Kode verifikasi";

"PLACEHOLDER_CONF_CODE" = "Kode konfirmasi";

"PLACEHOLDER_YOUR_NUMBER" = "Nomor Anda";

